<template>
  <div>
    <Header></Header>
    <div id="main"
         role="main"
         class="page-content">
      <input type="hidden"
             value="/"
             name="customerCareBackUrl">
      <div class="customercare-privterms">
        <div class="content-asset">
          <style type="text/css">
          .underline {
            text-decoration: underline;
          }

          .content-page__section p {
            word-wrap: break-word;
          }

          .content-page__section h2 {
            word-wrap: break-word;
            line-height: 1.75rem
          }

          tbody td p {
            width: 80%;
            word-wrap: break-word;
          }
          </style>
          <div class="content-page__head">
            <h1 class="content-page__header">网站使用条款</h1>
          </div>
          <div class="js-accordion content-page__items privacy-policy">
            <div class="content-page__item">
              <h1 class="js-toggle content-page__section-header"
                  id="terms-of-use">网站使用条款<span class="icon icon-chevron-down"></span></h1>
              <div class="js-collapsible content-page__section">
                <p>感谢您（或&ldquo;用户&rdquo;）访问莱珀妮La Prairie网站（以下简称&ldquo;本网站&rdquo;）。</p>
                <p>本网站由拥有莱珀妮La Prairie品牌的莱珀妮商贸（上海）有限公司（以下简称&ldquo;La Prairie&rdquo;）及其授权代理人运行维护。本网站向公众开放，向关注La Prairie的人士提供La Prairie最新消息、产品、技术及服务的相关信息。在使用本网站前，敬请您仔细阅读包括销售条款、隐私条款在内的各项条款（此类条款政策均被视为本使用条款的一部分并统称为&ldquo;使用条款&rdquo;）。您对本网站的使用（包括但不限于对本网站的访问、登录，对本网站内容的浏览和使用，以打勾的方式确认接受或点击同意等），将被视为您自愿承诺接受本条款的约束。如果您对本使用条款的内容不能接受，您应当立即停止使用本网站并迅速离开。</p>
                <h2>本网站的使用：</h2>
                <p>La Prairie有限许可您在您的计算机设备上浏览（使用）本网站展示的内容（详见以下知识产权声明）。在您遵守本使用条款的前提下，您可以有限使用本网站的相关内容，但仅允许作为您私人的非商业目的之使用。</p>
                <h2>知识产权声明：</h2>
                <p>本网站，包括（但不仅限于）文字，内容，软件，录像，音乐，声音，图形，照片，图表，美术设计，图片，名称，标识，商标和/或服务标志（包括已注册和未注册的），以及其他资料（以下简称&ldquo;网站内容&rdquo;）都受到著作权法，商标法、专利法以及其他知识产权相关法律和公约的保护。本网站内容包括La Prairie所有或控制下的内容和第三方所有或控制下，并授权La Prairie使用的内容。所有个人文章、报道等一切构成本网站的元素都可能是受著作权法保护的作品。您同意遵守所有适用本网站的著作权保护法律法规，以及所有本网站包含的补充性的著作权说明或限制。</p>
                <p>&ldquo;莱珀妮&rdquo;，&ldquo;La Prairie&rdquo;以及本网站所有标注有&ldquo;&reg;&rdquo;或&ldquo;TM&rdquo;的品牌或标志，均为莱珀妮商贸（上海）有限公司（或La Prairie关联公司，或La Prairie经许可使用的产品供应商）的注册商标。在未经La Prairie（或相关权利人）书面授权同意前，您无权使用上述的商标和名称，且不享有任何权利和利益。 本网站的任何内容都不应被视为授予任何人使用本网站所显示的商标及其他知识产权的许可或权利力。在本使用条款的适用范围内，一切对本网站商标或其他内容的使用（或误用）都将被严格禁止。在法律许可的最大范围内，La Prairie将积极采取一切措施保护其知识产权，包括诉诸刑事司法救济。</p>
                <h2>个人信息的保护：</h2>
                <p>La Prairie尊重访问本网站的任何个人的隐私信息。当您访问本网站的时候可能被要求提供您个人的基本资料（&ldquo;个人信息&rdquo;，包括但不限于姓名、出生日期、收货地址、电话号码等能够单独或者与其他信息结合识别用户的信息以及用户使用服务的时间、地点等信息），除为了进行交易的目的所必须提供的付款信息、地址、姓名等信息外，您可以自行选择是否提供。</p>
                <h2 class="underline">用户特此同意La Prairie收集及使用用户个人信息，并同意La Prairie授权关联方或第三方收集及使用该等个人信息，请查阅我们的隐私条款了解更多详情。</h2>
                <p>对于您提供的个人信息，La Prairie将根据相关法律进行保密并严格保管，并敦促任何关联方或第三方按照与La Prairie相当的方式及标准对个人信息进行保护，但下述情况除外：</p>
                <p class="underline"><b>(一) 当司法机关或行政机关依照法定程序和法定职权要求本网站披露个人资料时，我们将依法提供相关资料。对于此情况下的任何披露，La Prairie均得免责；</b></p>
                <p class="underline"><b>(二)对于任何由黑客攻击、计算机病毒侵入或发作、或政府管制而造成的暂时性关闭等影响网站正常运营的不可抗力事件所造成的个人资料的泄露、丢失、被盗用或被篡改等，La Prairie均得免责（但本网站将立即采取补救措施，按照规定及时告知您，并向有关主管部门报告）；</b></p>
                <p class="underline"><b>(三) 对于用户将个人密码告知他人、与他人共享注册账号、或任何因为用户个人原因所导致的任何个人资料泄露，丢失、被盗用或被篡改等，La Prairie不负任何责任； (四) 对于与本网站链接的任何其它网站的个人资料泄露，丢失、被盗用或被篡改等事件，La Prairie不负任何责任； </b></p>
                <p class="underline"><b>(五) 在用户根据本使用条款所同意的范围作出披露的。</b></p>
                <h2>本网站内容的禁止使用：</h2>
                <p>除非本使用条款列明的情况、或得到La Prairie的书面许可，任何人不得将本网站任何内容拷贝、复制，重组、重新编译、翻译、解码、分解、反向工程、分发、出版、展示、运行，修改、上载并以此为范本创作、转载以及任何其他方式使用于任何其他网站。</p>
                <h2>特别条款：</h2>
                <p>本条所规定的内容仅适用于本网站。为方便您使用，本网站可能提供了部分第三方网站内容的链接（以下简称&ldquo;第三方内容&rdquo;）。但上述第三方内容未经La Prairie审核，仅供您参考。<b class="underline">除非经La Prairie的明确声明，La Prairie不认可或采纳任何第三方内容，且La Prairie不保证或担保任何第三方内容的准确性、完整性、时效性及真实性。您应自行承担您因使用上述链接及第三方内容而可能遭受的全部风险。</b>此外，任何第三方内容上有关产品、服务、技术方法、或关于商号、商标、制造商、供应商等的信息都不可认为是已经过La Prairie认可的、赞助的或推荐的。 您可能在本网站的个别网页上看到某些附加条款。您对上述个别网页的使用即表明您同意遵守上述个别网页上的附加条款。如果上述个别网页上的附加条款和本使用条款有冲突，则个别网页上的附加条款应优先适用。</p>
                <h2>网站的更新与变更：</h2>
                <p>La Prairie提供的本网站上的内容仅为方便您获取信息，La Prairie有权单方面在任何时间，对本网站的内容进行变更或更新，此种变更或更新无需以通知您或任何第三方为前提。您承认并接受上述变更或更新。我们建议您定期访问本网站以尽快获知有关的更新或变更的信息。</p>
                <h2>无担保声明：</h2>
                <p>在法律允许的最大限度内，本网站及本网站的内容不包括任何明确或暗示的有关（但不限于）所有权，适销性，质量满意程度，特定用途的适用性，产品参数的准确性、时效性和完整性，不侵犯知识产权和其它方权利的承诺。</p>
                <p>La Prairie尽其合理的商业努力维护本网站的安全和功能，但不保证本网站上的所有功能正常运作，也不保证本网站连续性地或无故障运行或缺陷被及时更正。</p>
                <p>La Prairie不保证本网站系统适合您的电脑操作系统性能，也不保证本网站或其服务器永不产生故障或没有病毒、木马程序和其他有害程序。La Prairie亦不承担您因上述问题而产生的任何电脑的损坏的责任。</p>
                <p>La Prairie不为您所使用的访问本网站的网络线路和设备的可靠性以及连续性承担责任。</p>
                <h2>禁止盗链：</h2>
                <p>La Prairie禁止未经授权的指向本网站的超文本链接，以及擅自利用本网站内容的网页构架系统的行为。</p>
                <p>La Prairie保留断开任何未经授权指向本网站的超文本链接或网页构架系统的权利。</p>
                <h2>终止使用：</h2>
                <p>若La Prairie自行判断认为您已违反了本使用条款， La Prairie有权自行决定并无需事先通知，立即终止您对本网站的使用，或者采取措施禁止您对本网站的再次访问。</p>
                <p>若您违反本使用条款致使La Prairie对您提起法律诉讼，在不影响法律授予La Prairie的其他救济手段外，La Prairie有权要求您承担所有合理的律师费及诉讼费。您进一步同意，<b class="underline">因对本使用条款的任何违反而导致La Prairie终止您使用本网站的权限，La Prairie不对您承担任何责任。</b></p>
                <h2>准据法和争议解决:</h2>
                <p>本网站内容及本使用条款的解释和适用均适用中华人民共和国法律，由于使用本网站而产生的一切纠纷，除另有约定，均由上海国际仲裁中心仲裁解决。</p>
                <h2>继续有效原则:</h2>
                <p>如果本使用条款中的部分条款被有关机关认定为无效，则此无效部分并不影响本使用条款其他部分的效力，其他部分仍然有效。 如对本网站活动存在任何疑问或建议，欢迎垂询莱珀妮商贸（上海）有限公司。垂询热线：400-853-1616</p>
                <p>若您违反本使用条款致使La Prairie对您提起法律诉讼，在不影响法律授予La Prairie的其他救济手段外，La Prairie有权要求您承担所有合理的律师费及诉讼费。您进一步同意，因对本使用条款的任何违反而导致La Prairie终止您使用本网站的权限，La Prairie不对您承担任何责任。</p>
                <h2>【销售条款】</h2>
                <h2>采购资格</h2>
                <p>只有符合下列全部条件的人方可通过客服中心或网站订购产品：（a）达到法定年龄（18岁）的成年人，（b）具有签订合同的法定行为能力，及（c）居住在中华人民共和国（不包括中国香港和中国澳门特别行政区）。如果您未达到法定成年年龄，或因其他原因不能合法签订合同，那么您必须由父母或监护人代表您下单并同意本销售条款。 在通过本网站下单时，您等于陈述和保证，您是善意的最终用户，不会交付、销售、分销La Prairie产品，亦不会为商业目的或其他商业利益采购La Prairie产品。</p>
                <h2>商品信息</h2>
                <p>La Prairie将尽最大努力保证您所购商品与网站上公布的产品信息一致，保证您浏览产品信息的准确性。但由于网站上的信息量极其庞大，且诸如互联网技术等一些客观因素的存在，本网站上显示的信息可能会有偏差或滞后，望您能否知悉并理解。 网站上的产品价格、数量等信息随时可能更改，La Prairie将不作特别通知。如我们发现网站上显示的产品及订单有明显错误的情形，有权单方面拒绝订单。</p>
                <h2>产品供应水平、数量</h2>
                <p>通过客服中心或网站发出的所有订单受La Prairie供应水平制约，并需得到La Prairie接受。如果我们经过努力仍无法提供产品，或我们出于合法理由相信一份订单违反本销售条款，我们可以拒绝订单。 La Prairie保留更改网站或客服中心产品分类的权利，可不定时限制一位客户在一次购买期内订购La Prairie产品的数量。</p>
                <h2>订单和合同成立</h2>
                <p>如果您订购本网站上的产品，请在选择该产品后放入您的&ldquo;购物车&rdquo;。此后您可以选择继续购物并添加到购物车（受供应水平和数量限制），或通过结算下单。您还可以从购物车里删除一件或多件已选择的产品。</p>
                <p>收到您的订单后，我们可向您发送一电子邮件或短信确认我们已收到您的订单，其中载明订单的细节，但该确认不代表我们接受您的订单。<b> 只有当我们向您发出发货确认的电子邮件或短信通知您我们已将您订购的商品发出时，才构成我们对您的订单的接受和承诺，我们和您之间的订购合同才成立。</b>如果您在一份订单里订购了多种商品，而我们只向您发出了其中部分商品的发货确认电子邮件或短信，那么我们和您之间的订购合同仅就该部分商品成立。通过网站订购产品时，您需要提供并同意提供适用的个人信息，如收货地址，寄付发票地址和付款说明等。您需保证向La Prairie提供的所有个人信息真实准确。</p>
                <p><b>La Prairie或第三方供应商可以在此时收集额外信息以处理您的订单和付款。有关我们可能如何使用或保留您的个人信息及使用和保留的时限，请查阅我们的隐私条款了解更多详情。</b></p>
                <p>无论本文是否有相反的规定，La Prairie保留在任何时候出于合法理由拒绝、取消和终止订单的权利。例如，如果先前订单的支付出现持续纠纷，或如果La Prairie怀疑您已违反本销售条款，La Prairie可能拒绝、终止或取消您的订单。如果订单的个人讯息中含有反动或非法语言，La Prairie亦保留不接受或拒绝订单的权利。</p>
                <h2>价格、税费和运费</h2>
                <p>除非另行声明，否则网站产品页显示的所有价格或客服中心的所有报价均以人民币（CNY）为单位，包括增值税，但不包含运费和其他税费。</p>
                <p>La Prairie保留在任何时候修改价格和运费的权利，无需事先通知，更改后的价格适用于通过网站提交订单时显示的价格，但价格显示错误的情形除外。 产品页不说明运费，但在您支付订单前会添加到订单金额中。运费（如果有）金额请见网站。</p>
                <h2>客户审核和确认订单</h2>
                <p>在通过网站提交订单前，您应仔细检查一切细节，包括但不限于每笔交易的具体信息，这些信息会通过网站的订单汇总或La Prairie代表（如果您通过客服中心提交订单）提供给您。 您在彻底核对订单之后，还有机会查阅网站发布的销售条款，您提交的订单需要接受这些销售条款的约束。</p>
                <h2>支付</h2>
                <p>您的银行卡寄付账单地址必须位于中华人民共和国境内（为本条款之目的，不包括中国香港、中国澳门特别行政区或中国台湾）。我们不接受寄付账单地址在中国大陆境外的国际银行卡。</p>
                <h2>订单确认书</h2>
                <p>您在网站下单后，会通过电子邮件或短信收到一份订单确认书，其中包含您订单的具体信息，以及所选支付方式。该订单确认书包括La Prairie分配的订单编号。该订单确认书不表示La Prairie已接受您的订单。</p>
                <p>您可以在支付前修改您的订单，致电客服中心修改订单或在配送前取消订单，但配送后不得取消。这样做不影响您在销售条款中的其他权利。</p>
                <h2>发票</h2>
                <p>在网站订购产品时选择索要发票，并确保您已填写相关发票信息，则您将会在签收产品后收到发票。若发票寄送地址与收货地址不相同，您的发票将会被寄送至发票寄送地址。</p>
                <h2 id="data-payment">【支付配送】</h2>
                <h2>货到付款</h2>
                <p>您的货款将在订单送达后由送货员直接收取，请您务必确认签字。</p>
                <h2>在线支付</h2>
                <p>如您已拥有支付宝账号，银联卡或微信支付账号，您也可以选择使用支付宝/银联在线支付/微信支付货款。请在完成订单后，选择进入支付宝/银联在线支付/微信支付页面进行确认支付，不进行此步操作或支付信息失败，您的订单将无法发出，请重新确认支付。</p>
                <p>下单后，您必须在二十四（24）小时内将钱款转入我们的银行账户，否则订单会自动取消。 如果支付宝/银联在线支付/微信支付拒绝授权您向La Prairie进行支付，那么不会处理您的订单。通过支付宝/银联在线支付/微信支付进行支付时，您需要服从其条款和政策。</p>
                <h2>货到付款</h2>
                <p>您的货款将在订单送达后由送货员直接收取，请您务必确认签字。</p>
                <h2>配送方式</h2>
                <p>我们将根据您选择的支付方式与收货地址自动选择最优惠、最快的配送方式。 订单购物金额达到包邮条件时，可以享受免费的配送服务。</p>
                <h2>配送时间</h2>
                <p>温馨提醒</p>
                <p>1. 出库时间：商品实际有库存的情况下，下午3点前成功付款的在线支付订单，当天可以出库。其他订单48小时内出库。如遇法定节假日，系统故障，订单异常，仓库年度盘点以及官网重大活动期间，出库时间可能会有延误现象，请您谅解!</p>
                <p>2. 通常情况下：在线支付比货到付款收货更快</p>
                <p>3. 县级城市，乡镇村配送时效可能会顺延1-2天</p>
                <p>4. 因天气、交通等各类不可抗力之因素影响，您的订单可能会有延误现象，敬请谅解!</p>
                <p>5. La Prairie承诺尽最大努力使商品在预计配送时效内送达，但无法确保每个订单都能顺利送达。如您的订单未在预计配送时效内到达，可致电客服，由客服人员联系配送公司为您查询跟进。</p>
                <h2>预计配送时效（发出送货通知后）</h2>
                <table>
                  <tbody>
                    <tr>
                      <td>
                        <p>省份</p>
                      </td>
                      <td>
                        <p>在线支付</p>
                      </td>
                      <td>
                        <p>货到付款</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>上海</p>
                      </td>
                      <td>
                        <p>1-2天</p>
                      </td>
                      <td>
                        <p>1-3天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>浙江</p>
                      </td>
                      <td>
                        <p>1-2天</p>
                      </td>
                      <td>
                        <p>1-3天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>江苏</p>
                      </td>
                      <td>
                        <p>1-3天</p>
                      </td>
                      <td>
                        <p>2-4天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>安徽</p>
                      </td>
                      <td>
                        <p>1-3天</p>
                      </td>
                      <td>
                        <p>2-5天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>北京</p>
                      </td>
                      <td>
                        <p>2-4天</p>
                      </td>
                      <td>
                        <p>2-5天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>江西</p>
                      </td>
                      <td>
                        <p>2-4天</p>
                      </td>
                      <td>
                        <p>3-6天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>福建</p>
                      </td>
                      <td>
                        <p>2-4天</p>
                      </td>
                      <td>
                        <p>3-5天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>河北</p>
                      </td>
                      <td>
                        <p>2-4天</p>
                      </td>
                      <td>
                        <p>3-6天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>广东</p>
                      </td>
                      <td>
                        <p>2-4天</p>
                      </td>
                      <td>
                        <p>3-5天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>山东</p>
                      </td>
                      <td>
                        <p>2-5天</p>
                      </td>
                      <td>
                        <p>3-6天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>天津</p>
                      </td>
                      <td>
                        <p>2-4天</p>
                      </td>
                      <td>
                        <p>3-5天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>湖北</p>
                      </td>
                      <td>
                        <p>2-5天</p>
                      </td>
                      <td>
                        <p>3-6天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>陕西</p>
                      </td>
                      <td>
                        <p>2-4天</p>
                      </td>
                      <td>
                        <p>3-6天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>广西</p>
                      </td>
                      <td>
                        <p>2-4天</p>
                      </td>
                      <td>
                        <p>3-5天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>河南</p>
                      </td>
                      <td>
                        <p>2-5天</p>
                      </td>
                      <td>
                        <p>3-7天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>湖南</p>
                      </td>
                      <td>
                        <p>2-5天</p>
                      </td>
                      <td>
                        <p>3-6天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>辽宁</p>
                      </td>
                      <td>
                        <p>2-5天</p>
                      </td>
                      <td>
                        <p>3-6天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>宁夏</p>
                      </td>
                      <td>
                        <p>3-5天</p>
                      </td>
                      <td>
                        <p>5-7天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>黑龙江</p>
                      </td>
                      <td>
                        <p>4-6天</p>
                      </td>
                      <td>
                        <p>5-7天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>四川</p>
                      </td>
                      <td>
                        <p>4-6天</p>
                      </td>
                      <td>
                        <p>5-7天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>山西</p>
                      </td>
                      <td>
                        <p>4-6天</p>
                      </td>
                      <td>
                        <p>5-7天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>吉林</p>
                      </td>
                      <td>
                        <p>4-6天</p>
                      </td>
                      <td>
                        <p>5-7天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>内蒙古</p>
                      </td>
                      <td>
                        <p>4-7天</p>
                      </td>
                      <td>
                        <p>5-8天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>重庆</p>
                      </td>
                      <td>
                        <p>5-6天</p>
                      </td>
                      <td>
                        <p>5-7天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>贵州</p>
                      </td>
                      <td>
                        <p>5-7天</p>
                      </td>
                      <td>
                        <p>6-10天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>云南</p>
                      </td>
                      <td>
                        <p>4-7天</p>
                      </td>
                      <td>
                        <p>5-9天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>甘肃</p>
                      </td>
                      <td>
                        <p>4-7天</p>
                      </td>
                      <td>
                        <p>5-8天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>新疆</p>
                      </td>
                      <td>
                        <p>4-6天</p>
                      </td>
                      <td>
                        <p>5-7天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>青海</p>
                      </td>
                      <td>
                        <p>3-7天</p>
                      </td>
                      <td>
                        <p>4-7天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>海南</p>
                      </td>
                      <td>
                        <p>5-7天</p>
                      </td>
                      <td>
                        <p>6-8天</p>
                      </td>
                    </tr>
                    <tr>
                      <td>
                        <p>西藏</p>
                      </td>
                      <td>
                        <p>6-9天</p>
                      </td>
                      <td>
                        <p>7-10天</p>
                      </td>
                    </tr>
                  </tbody>
                </table>
                <h2>商品验货与签收：</h2>
                <p>为保障您的权益，请您在收货时注意以下环节：</p>
                <p>1. 签收时与配送人员当面核对：商品及配件、应付金额（货到付款）、商品数量及发货清单、赠品（如有）等。</p>
                <p>2. 如存在包装破损、商品错误、商品短缺、商品存在质量问题等影响签收的因素，您可以拒收包裹，相关的赠品，配件或捆绑商品应一起当场拒收。</p>
                <p>3. 为了保护您的权益，建议您尽量不要委托他人代为签收；如由他人代为签收商品而没有在配送人员在场的情况下验货，则视为您所订购商品的包装无任何问题；</p>
                <p>4. 为了方便日后可能出现的退货流程，请保留商品外包装箱14天。</p>
                <h2>【售后服务】</h2>
                <h2>退货规定</h2>
                <p>如需退货，请您参考以下流程并确认您符合本页面所有适用的条件：</p>
                <h2>&nbsp;</h2>
                <div class="flowboxes">
                  <div class="squarebox">
                    <p>第一步：</p>
                    <p>请联系在线客服</p>
                    <p>或者拨打服务热</p>
                    <p>线400-853-1616</p>
                    <p>（每天9:00-21:00，法定节假日除外)</p>
                  </div>
                  <div class="arrow-right">&nbsp;</div>
                  <div class="squarebox">
                    <p>第二步：</p>
                    <p>请配合客服提供</p>
                    <p>请配合客服提供相关信息核实，</p>
                    <p>填写下方内容</p>
                  </div>
                  <div class="arrow-right">&nbsp;</div>
                  <div class="squarebox">
                    <p>第三步：</p>
                    <p>请将需退货产品</p>
                    <p>连同产品配送清</p>
                    <p>单、售后服务保障卡一并寄回</p>
                  </div>
                  <div class="arrow-right">&nbsp;</div>
                  <div class="squarebox">
                    <p>第四步：</p>
                    <p>退货处理，请耐心等待</p>
                  </div>
                </div>
                <p class="onlyPTag">1. 如您需退货，请知晓：我们只受理在本网站销售的产品，同时所有退回产品必须跟产品配送清单保持一致并保持产品完好；即退货时须退回产品本身，产品配件及附带的防伪标识、商标吊牌、合格证、使用说明书等如有，必须与产品一起退回。退货时必须将退货产品及对应赠品同时退回。</p>
                <p>2. 您确认并同意：您在本网站上购买的任何产品，除非发生本第2条中所列原因，一经拆封或产品全部包装出现任何破损，即成为按照商品性质（包括人身安全、生命健康原因等）不宜退货的产品，不可按照本第3条的情形退货。如您在收到产品后发现以下任一情形，可以在签收之日起的7天内申请退货，我们可以在核实情况并收到退货产品后退款，同时承担因此产生的运费：</p>
                <div class="paragraphspace">
                  <p>1) 收到的产品临近有效期终结之日或过期，且塑封未拆封的；</p>
                  <p>2) 收到的产品质地发生变化；</p>
                  <p>3) 收到产品时发现产品破损、漏液；</p>
                  <p>4) 收到产品与在官网上订购的产品不符。</p>
                </div>
                <p>3. 如您非因本第2条中所列原因想要退货，可以在签收之日起的7天内申请退货，我们可以在核实情况并收到退货产品后退款，您需自行承担因此产生的运费，退货产品必须同时满足以下所有条件：</p>
                <div class="paragraphspace">
                  <p>1) 产品包括赠品未拆封（包括塑封），不影响二次销售；</p>
                  <p>2) 退货的产品必须与包裹内的产品配送清单保持一致。</p>
                </div>
                <p>4. 如您在初次使用某一产品后出现过敏等非因产品自身质量问题造成的不适情况，可以在签收之日起的30天内并在满足下列所有条件时申请退货，我们可以在核实情况并确认收到退货产品后退款，并同时承担因此产生的运费：</p>
                <div class="paragraphspace">
                  <p>1) 产品使用量小于30%；</p>
                  <p>2) 提供由市级以上医院出具的就消费者使用本化妆品所产生的过敏等症状的证明（包含病历、处方及就医发票，病历中须包括消费者个人信息如名称、性别等，及产品全称）；</p>
                  <p>3) 诊断报告出具日期在顾客签收产品之后。</p>
                  <p><b>如果您通过退货的方式退回产品的，您承认并同意放弃所有可以放弃的与退货产品相关的民事权利，并承诺不行使该等权利；</b>您同时承认并同意承担因违反本承诺而产生的一切费用，包括但不限于诉讼费、仲裁费、律师费、差旅费、行政处罚等。</p>
                </div>
                <p>5. 如购买该商品曾被积分，退货后，该笔金额产生的积分将被从积分数中扣除。</p>
                <p>6. 退货申请通过客服审核后请您于3日内将需要退货的商品随产品配送清单、售后服务保障卡，按客服说明的地址退回。如使用不可查询的递送手段退货，发生商品遗失、破损、误送等情况，本公司不承担责任，敬请谅解。</p>
                <p>注：请您务必在运单的备注栏上注明订单号，谢谢配合。</p>
                <p>特别提醒：若您选择国内挂号的邮寄方式，请在邮局办理完邮寄包裹后，保留您的&ldquo;国内普通包裹详情单&rdquo; 以作备查之用。</p>
                <h2>退款方法</h2>
                <p>退货收到并确认无误后，如需退款，本公司将根据您的支付方式为您办理相关退款。</p>
                <p>&bull; 使用在线支付，款项将原路返回，退回您的原支付账号。</p>
                <p>&bull; 使用货到付款，退款时必须同时提供以下任一项信息：</p>
                <div class="paragraphspace">
                  <p>1) 银行卡支付订单: 需要您提供银行卡支付流水号及付款银行卡号等信息，款项退回对应银行账户；</p>
                  <p>2) 现金支付订单: 需要您提供官网注册信息、收货信息，经客服确认两者属实后提供收款银行卡号等相关信息，客服确认后款项退回您提供的银行账户。</p>
                </div>
                <p>如您未能提供以上相应信息或者信息不符，La Prairie有权拒绝退款申请，感谢您的配合。</p>
                <h2>【最后条款】</h2>
                <h2>信息和投诉</h2>
                <p>如果您有任何要求或投诉，请按网站上的电话和电子邮件地址联系客服中心。</p>
                <h2>全部协议</h2>
                <p>本销售条款，包括本文包含的政策，构成您与La Prairie之间有关您通过本网站采购La Prairie产品的全部协议，本销售条款替代此前任何其他销售条款。</p>
                <h2>效力瑕疵</h2>
                <p>如果本销售条款的任何一款规定被认为部分无效或不可执行，这类规定只应在此范围内无效或不可执行，而本销售条款其他规定的有效性和可执行性不受影响。</p>
                <h2>管辖法律</h2>
                <p>本销售条款受中华人民共和国法律管辖并据其解释。</p>
                <h2>司法管辖权</h2>
                <p>与本销售条款及与本网站有关的任何纠纷应交由上海国际仲裁中心仲裁解决。</p>
                <p>或客户会首先在三十（30）天期限内采取合理行动，友好解决因产品、本销售条款或违反本销售条款产生或有关的任何纠纷及不一致意见，但不限制双方提起仲裁。</p>
              </div>
            </div>
            <div class="content-page__item">
              <h1 class="js-toggle content-page__section-header"
                  id="privacy-policy">版权所有<span class="icon icon-chevron-down"></span></h1>
              <div class="js-collapsible content-page__section"
                   id="privacy-policy">
                <p>La Prairie</p>
                <p>上海市南京西路1717号会德丰广场5503室</p>
                <p>莱珀妮商贸（上海）有限公司</p>
                <p>客服电话：400-853-1616</p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
    <Footer></Footer>
  </div>
</template>

<script>
import Header from "../components/Header";
import Footer from "../components/Footer";
export default {
  components: { Header, Footer },
  data () {
    return {};
  },
  created () { },
  mounted () { },
  methods: {},
};
</script>

<style lang="scss" scoped>
/deep/.content-page__head {
  background: transparent;
}
.customercare-privterms
  .content-asset
  .content-page__item
  .content-page__section-header {
  color: #fff;
}
.content-page__section h2 {
  color: #fff;
}
</style>
